Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: BIP-39 Spec
af: BIP-39-spesifikasie
ar: ‏مواصفات BIP-39
bg: Спецификация BIP-39
bn: BIP-39 স্পেক
ca: Especificació BIP-39
cs: Specifikace BIP-39
da: BIP-39-specifikation
de: BIP-39-Spezifikation
el: Προδιαγραφή BIP-39
es: Especificación BIP-39
et: BIP-39 spetsifikatsioon
fa: مشخصات BIP-39
fi: BIP-39-määritys
fr: Spécification BIP-39
he: ‏מפרט BIP-39
hi: BIP-39 विनिर्देश
hr: Specifikacija BIP-39
hu: BIP-39 specifikáció
id: Spesifikasi BIP-39
is: BIP-39 forskrift
it: Specifica BIP-39
ja: BIP-39 仕様
ko: BIP-39 명세
lt: BIP-39 specifikacija
lv: BIP-39 specifikācija
ml: BIP-39 വിവരണം
mr: BIP-39 स्पेसिफिकेशन
ms: Spesifikasi BIP-39
nb: BIP-39-spesifikasjon
nl: BIP-39-specificatie
pa: BIP-39 ਸਪੈਸੀਫਿਕੇਸ਼ਨ
pl: Specyfikacja BIP-39
pt_br: Especificação BIP-39
ro: Specificația BIP-39
ru: Спецификация BIP-39
sk: Špecifikácia BIP-39
sl: Specifikacija BIP-39
sr: BIP-39 спецификација
sv: BIP-39-specifikation
sw: Vipimo vya BIP-39
ta: BIP-39 விவரக்குறிப்பு
te: BIP-39 వివరణ
th: ข้อกำหนด BIP-39
tr: BIP-39 Spesifikasyonu
uk: Специфікація BIP-39
ur: BIP-39 سپیسیفکیشن
vi: Đặc tả BIP-39
zh_hans: BIP-39 规范
zh_hant: BIP-39 規範

source: BIP-39 Wordlist
af: BIP-39-woordelys
ar: ‏قائمة كلمات BIP-39
bg: Списък с думи BIP-39
bn: BIP-39 শব্দতালিকা
ca: Llista de paraules BIP-39
cs: Seznam slov BIP-39
da: BIP-39-ordliste
de: BIP-39-Wortliste
el: Λίστα λέξεων BIP-39
es: Lista de palabras BIP-39
et: BIP-39 sõnaloend
fa: فهرست کلمات BIP-39
fi: BIP-39-sanalista
fr: Liste de mots BIP-39
he: ‏רשימת מילים של BIP-39
hi: BIP-39 शब्दसूची
hr: Popis riječi BIP-39
hu: BIP-39 szólista
id: Daftar Kata BIP-39
is: BIP-39 orðalisti
it: Elenco di parole BIP-39
ja: BIP-39 ワードリスト
ko: BIP-39 단어 목록
lt: BIP-39 žodžių sąrašas
lv: BIP-39 vārdu saraksts
ml: BIP-39 വാക്കുകളുടെ പട്ടിക
mr: BIP-39 शब्दसूची
ms: Senarai Perkataan BIP-39
nb: BIP-39-ordliste
nl: BIP-39-woordenlijst
pa: BIP-39 ਸ਼ਬਦ ਸੂਚੀ
pl: Lista słów BIP-39
pt_br: Lista de palavras BIP-39
ro: Lista de cuvinte BIP-39
ru: Список слов BIP-39
sk: Zoznam slov BIP-39
sl: Seznam besed BIP-39
sr: Листа речи BIP-39
sv: BIP-39-ordlista
sw: Orodha ya Maneno BIP-39
ta: BIP-39 சொற்பட்டியல்
te: BIP-39 పదాల జాబితా
th: รายการคำ BIP-39
tr: BIP-39 Kelime Listesi
uk: Список слів BIP-39
ur: BIP-39 الفاظ کی فہرست
vi: Danh sách từ BIP-39
zh_hans: BIP-39 词表
zh_hant: BIP-39 詞表

source: Bitcoin doesn't store a single balance. Instead your wallet holds a set of unspent pieces of Bitcoin called UTXOs \u{2014} \u{201C}Unspent Transaction Outputs.\u{201D} Each one is a chunk you received at some point.
af: Bitcoin stoor nie 'n enkele saldo nie. In plaas daarvan hou jou beursie 'n stel onbestede stukke Bitcoin wat UTXO's genoem word \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Elkeen is 'n stuk wat jy op 'n stadium ontvang het.
ar: لا يُخزّن Bitcoin رصيدًا واحدًا. بدلاً من ذلك تحتفظ محفظتك بمجموعة من القطع غير المُنفَقة من Bitcoin تُسمّى UTXO \u{2014} \u{201C}مخرجات المعاملات غير المُنفَقة\u{201D}. كل واحدة منها جزء استلمته في وقت ما.
bg: Bitcoin не съхранява единен баланс. Вместо това портфейлът Ви съдържа набор от неизразходвани части Bitcoin, наречени UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Всяка от тях е парче, което сте получили в някакъв момент.
bn: Bitcoin একটি একক ব্যালেন্স সংরক্ষণ করে না। বরং আপনার ওয়ালেট Bitcoin-এর কিছু অব্যয়িত টুকরোর একটি সেট ধারণ করে, যাকে বলা হয় UTXO \u{2014} \u{201C}অব্যয়িত লেনদেন আউটপুট\u{201D}। প্রতিটি হলো এমন একটি অংশ যা আপনি কোনো এক সময়ে পেয়েছিলেন।
ca: El Bitcoin no emmagatzema un únic saldo. En lloc d'això, la teva cartera conté un conjunt de fragments de Bitcoin no gastats anomenats UTXO \u{2014} \u{201C}sortides de transacció no gastades\u{201D}. Cadascun és un tros que vas rebre en algun moment.
cs: Bitcoin neukládá jeden zůstatek. Vaše peněženka místo toho drží sadu neutracených částí Bitcoinu zvaných UTXO \u{2014} \u{201C}neutracené výstupy transakcí\u{201D}. Každá je kouskem, který jste někdy přijali.
da: Bitcoin gemmer ikke en enkelt saldo. I stedet rummer din wallet et sæt ubrugte stykker Bitcoin kaldet UTXO'er \u{2014} \u{201C}ubrugte transaktionsoutput\u{201D}. Hver enkelt er et stykke, du modtog på et tidspunkt.
de: Bitcoin speichert kein einzelnes Guthaben. Stattdessen enthält Ihre Wallet eine Reihe nicht ausgegebener Bitcoin-Stücke, sogenannte UTXOs \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Jedes ist ein Teil, den Sie irgendwann erhalten haben.
el: Το Bitcoin δεν αποθηκεύει ένα ενιαίο υπόλοιπο. Αντ’ αυτού, το πορτοφόλι σας κρατά ένα σύνολο μη ξοδεμένων κομματιών Bitcoin που ονομάζονται UTXO \u{2014} \u{201C}μη ξοδεμένες έξοδοι συναλλαγών\u{201D}. Καθένα είναι ένα κομμάτι που λάβατε κάποια στιγμή.
es: Bitcoin no almacena un único saldo. En su lugar, tu monedero contiene un conjunto de fragmentos de Bitcoin sin gastar llamados UTXO \u{2014} \u{201C}salidas de transacción no gastadas\u{201D}. Cada uno es una porción que recibiste en algún momento.
et: Bitcoin ei salvesta ühtset saldot. Selle asemel hoiab sinu rahakott kogumit kulutamata Bitcoini tükkidest, mida kutsutakse UTXO-deks \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Igaüks neist on tükk, mille oled kunagi saanud.
fa: Bitcoin یک موجودی واحد را ذخیره نمی‌کند. در عوض کیف پول شما مجموعه‌ای از قطعه‌های خرج‌نشده Bitcoin را نگه می‌دارد که UTXO نامیده می‌شوند \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. هر کدام تکه‌ای است که زمانی دریافت کرده‌اید.
fi: Bitcoin ei tallenna yhtä saldoa. Sen sijaan lompakkosi sisältää joukon käyttämättömiä Bitcoinin paloja nimeltä UTXO:t \u{2014} \u{201C}käyttämättömät tapahtumatulosteet\u{201D}. Jokainen on pala, jonka sait jossakin vaiheessa.
fil: Hindi nag-iimbak ang Bitcoin ng iisang balanse. Sa halip, naghahawak ang iyong wallet ng hanay ng mga hindi pa nagagastang piraso ng Bitcoin na tinatawag na UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Ang bawat isa ay piraso na natanggap mo sa isang punto.
fr: Bitcoin ne stocke pas un solde unique. Votre portefeuille détient plutôt un ensemble de fragments de Bitcoin non dépensés appelés UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Chacun est une part que vous avez reçue à un moment donné.
he: ‏Bitcoin אינו שומר יתרה אחת. במקום זאת הארנק שלך מחזיק אוסף של חלקי Bitcoin שלא נוצלו, הנקראים UTXO \u{2014} \u{201C}פלטי עסקה שלא נוצלו\u{201D}. כל אחד מהם הוא חלק שקיבלת בשלב כלשהו.
hi: Bitcoin एक ही शेष राशि संग्रहीत नहीं करता। इसके बजाय आपका वॉलेट Bitcoin के बिना-खर्च किए टुकड़ों का एक समूह रखता है, जिन्हें UTXO \u{2014} \u{201C}अनस्पेंट ट्रांज़ैक्शन आउटपुट\u{201D} कहते हैं। हर एक वह हिस्सा है जो आपको किसी समय प्राप्त हुआ था।
hr: Bitcoin ne pohranjuje jedinstveni saldo. Umjesto toga, vaš novčanik drži skup nepotrošenih dijelova Bitcoina koji se nazivaju UTXO \u{2014} \u{201C}nepotrošeni izlazi transakcija\u{201D}. Svaki je dio koji ste u nekom trenutku primili.
hu: A Bitcoin nem tárol egyetlen egyenleget. Ehelyett a tárcája a Bitcoin el nem költött darabjainak halmazát tartja, amelyeket UTXO-knak \u{2014} \u{201C}el nem költött tranzakciós kimeneteknek\u{201D} – neveznek. Mindegyik egy darab, amelyet valamikor megkapott.
id: Bitcoin tidak menyimpan satu saldo tunggal. Sebaliknya, dompet Anda menyimpan sekumpulan potongan Bitcoin yang belum dibelanjakan yang disebut UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Masing-masing adalah bagian yang pernah Anda terima.
is: Bitcoin geymir ekki eina samanlagða stöðu. Þess í stað heldur veskið þitt safni af óeyddum Bitcoin-bútum sem kallast UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Hver þeirra er hluti sem þú fékkst einhvern tímann.
it: Bitcoin non memorizza un unico saldo. Il suo wallet contiene invece un insieme di frammenti di Bitcoin non spesi chiamati UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Ognuno è una porzione che ha ricevuto in un certo momento.
ja: Bitcoin は単一の残高を保存しません。代わりにウォレットは、UTXO \u{2014} \u{201C}未使用トランザクション出力\u{201D} と呼ばれる未使用の Bitcoin の断片の集まりを保持します。それぞれが、過去のいずれかの時点で受け取った一片です。
ko: Bitcoin은 하나의 잔액으로 저장되지 않아요. 대신 지갑에는 UTXO라고 부르는 사용되지 않은 Bitcoin 조각들이 모여 있어요 \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. 각각은 언젠가 받은 한 덩어리예요.
lt: „Bitcoin“ nesaugo vieno bendro likučio. Vietoj to jūsų piniginėje laikomas neišleistų „Bitcoin“ dalių rinkinys, vadinamas UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Kiekviena jų – tai dalis, kurią kažkada gavote.
lv: Bitcoin neglabā vienu kopēju atlikumu. Tā vietā jūsu maks satur neiztērētu Bitcoin gabaliņu kopu, ko sauc par UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Katrs no tiem ir daļa, ko reiz saņēmāt.
ml: Bitcoin ഒറ്റ ബാലൻസ് സംഭരിക്കുന്നില്ല. പകരം നിങ്ങളുടെ വാലറ്റ് UTXO എന്നു വിളിക്കുന്ന ചെലവഴിക്കാത്ത Bitcoin കഷണങ്ങളുടെ ഒരു കൂട്ടം സൂക്ഷിക്കുന്നു \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. ഓരോന്നും ഏതെങ്കിലും സമയത്ത് നിങ്ങൾക്ക് ലഭിച്ച ഒരു കഷണമാണ്.
mr: Bitcoin एकच शिल्लक साठवत नाही. त्याऐवजी तुमचे वॉलेट UTXO नावाच्या खर्च न झालेल्या Bitcoin तुकड्यांचा संच ठेवते \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. प्रत्येक तुकडा तुम्हाला कधीतरी मिळालेला भाग आहे.
ms: Bitcoin tidak menyimpan satu baki tunggal. Sebaliknya dompet anda memegang satu set kepingan Bitcoin yang belum dibelanjakan dipanggil UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Setiap satu ialah bahagian yang pernah anda terima.
nb: Bitcoin lagrer ikke én enkelt saldo. I stedet holder lommeboken din en samling ubrukte biter av Bitcoin kalt UTXO-er \u{2014} \u{201C}ubrukte transaksjonsutdata\u{201D}. Hver av dem er en bit du mottok på et tidspunkt.
nl: Bitcoin slaat geen enkel saldo op. In plaats daarvan bevat je wallet een set niet-uitgegeven stukjes Bitcoin die UTXO's worden genoemd \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Elk daarvan is een stuk dat je ooit hebt ontvangen.
pa: Bitcoin ਇੱਕੋ ਬਕਾਇਆ ਸਟੋਰ ਨਹੀਂ ਕਰਦਾ। ਇਸਦੀ ਬਜਾਏ ਤੁਹਾਡਾ ਵਾਲਿਟ UTXO ਕਹੇ ਜਾਂਦੇ ਖ਼ਰਚ ਨਾ ਹੋਏ Bitcoin ਟੁਕੜਿਆਂ ਦਾ ਇੱਕ ਸੈੱਟ ਰੱਖਦਾ ਹੈ \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}। ਹਰ ਇੱਕ ਉਹ ਟੁਕੜਾ ਹੈ ਜੋ ਤੁਸੀਂ ਕਿਸੇ ਵੇਲੇ ਪ੍ਰਾਪਤ ਕੀਤਾ ਸੀ।
pl: Bitcoin nie przechowuje pojedynczego salda. Zamiast tego Twój portfel zawiera zbiór niewydanych fragmentów Bitcoina zwanych UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Każdy z nich to porcja, którą kiedyś otrzymałeś.
pt_br: O Bitcoin não armazena um único saldo. Em vez disso, sua carteira guarda um conjunto de pedaços não gastos de Bitcoin chamados UTXOs \u{2014} \u{201C}saídas de transação não gastas\u{201D}. Cada um é um pedaço que você recebeu em algum momento.
ro: Bitcoin nu stochează un singur sold. În schimb, portofelul tău deține un set de fragmente necheltuite de Bitcoin numite UTXO-uri \u{2014} \u{201C}ieșiri de tranzacție necheltuite\u{201D}. Fiecare este o bucată pe care ai primit-o la un moment dat.
ru: Bitcoin не хранит единый баланс. Вместо этого ваш кошелёк содержит набор непотраченных частей Bitcoin, называемых UTXO \u{2014} \u{201C}непотраченные выходы транзакций\u{201D}. Каждая из них — фрагмент, который вы когда-то получили.
sk: Bitcoin neukladá jediný zostatok. Vaša peňaženka namiesto toho drží súbor neminutých kúskov Bitcoinu nazývaných UTXO \u{2014} \u{201C}neminuté výstupy transakcií\u{201D}. Každý je kúsok, ktorý ste niekedy prijali.
sl: Bitcoin ne shranjuje enega samega stanja. Vaša denarnica namesto tega hrani niz neporabljenih delčkov Bitcoina, imenovanih UTXO \u{2014} \u{201C}neporabljeni izhodi transakcij\u{201D}. Vsak je kos, ki ste ga nekoč prejeli.
sr: Bitcoin не чува један јединствени салдо. Уместо тога, ваш новчаник држи скуп непотрошених делова Bitcoin-а који се зову UTXO \u{2014} \u{201C}непотрошени излази трансакција\u{201D}. Сваки је део који сте у неком тренутку примили.
sv: Bitcoin lagrar inte ett enda saldo. I stället har din plånbok en uppsättning ospenderade bitar av Bitcoin som kallas UTXO:er \u{2014} \u{201C}ospenderade transaktionsutdata\u{201D}. Varje är en bit som du tog emot vid något tillfälle.
sw: Bitcoin haihifadhi salio moja. Badala yake mkoba wako unashikilia seti ya vipande vya Bitcoin ambavyo havijatumika vinavyoitwa UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Kila kimoja ni kipande ulichopokea wakati fulani.
ta: Bitcoin ஒற்றை இருப்பை சேமிப்பதில்லை. அதற்குப் பதிலாக உங்கள் வாலட் UTXO எனப்படும் செலவழிக்கப்படாத Bitcoin துண்டுகளின் தொகுப்பை வைத்திருக்கிறது \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. ஒவ்வொன்றும் நீங்கள் ஏதோ ஒரு நேரத்தில் பெற்ற துண்டு.
te: Bitcoin ఒకే బ్యాలెన్స్‌ను నిల్వ చేయదు. బదులుగా మీ వాలెట్ UTXOలు అని పిలువబడే ఖర్చు చేయని Bitcoin ముక్కల సమూహాన్ని కలిగి ఉంటుంది \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. ప్రతి ఒక్కటీ మీరు ఏదో ఒక సమయంలో అందుకున్న ముక్క.
th: Bitcoin ไม่ได้เก็บเป็นยอดเดียว แต่กระเป๋าของคุณจะถือชิ้นส่วน Bitcoin ที่ยังไม่ได้ใช้ชุดหนึ่งที่เรียกว่า UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D} แต่ละชิ้นคือก้อนที่คุณได้รับมาในช่วงเวลาหนึ่ง
tr: Bitcoin tek bir bakiye olarak saklanmaz. Bunun yerine cüzdanınız, UTXO denen harcanmamış Bitcoin parçalarından oluşan bir küme tutar \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Her biri bir zamanlar aldığınız bir parçadır.
uk: Bitcoin не зберігає єдиний баланс. Натомість ваш гаманець містить набір невитрачених частин Bitcoin, які називаються UTXO \u{2014} \u{201C}невитрачені виходи транзакцій\u{201D}. Кожна з них — фрагмент, який ви колись отримали.
ur: Bitcoin ایک واحد بیلنس کے طور پر محفوظ نہیں ہوتا۔ اس کے بجائے آپ کا والیٹ Bitcoin کے غیر خرچ شدہ ٹکڑوں کا ایک مجموعہ رکھتا ہے جنہیں UTXOs کہتے ہیں \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}۔ ہر ایک وہ حصہ ہے جو آپ نے کسی وقت وصول کیا تھا۔
vi: Bitcoin không lưu một số dư duy nhất. Thay vào đó, ví của bạn giữ một tập các mảnh Bitcoin chưa tiêu gọi là UTXO \u{2014} \u{201C}Unspent Transaction Outputs\u{201D}. Mỗi mảnh là một phần bạn đã nhận vào một thời điểm nào đó.
zh_hans: 比特币并不存储单一余额。你的钱包持有的是一组未花费的比特币片段，称为 UTXO \u{2014} \u{201C}未花费交易输出\u{201D}。每一个都是你在某个时刻收到的一块。
zh_hant: 比特幣並不儲存單一餘額。你的錢包持有的是一組未花費的比特幣片段，稱為 UTXO \u{2014} \u{201C}未花費交易輸出\u{201D}。每一個都是你在某個時刻收到的一塊。

source: Bitcoin fee
af: Bitcoin-fooi
ar: رسوم Bitcoin
bg: Bitcoin такса
bn: Bitcoin ফি
ca: Comissió de Bitcoin
cs: Poplatek Bitcoin
da: Bitcoin-gebyr
de: Bitcoin-Gebühr
el: Τέλος Bitcoin
es: Comisión de Bitcoin
et: Bitcoini tasu
fa: کارمزد Bitcoin
fi: Bitcoin-maksu
fr: Frais Bitcoin
he: עמלת Bitcoin
hi: Bitcoin शुल्क
hr: Bitcoin naknada
hu: Bitcoin-díj
id: Biaya Bitcoin
is: Bitcoin-gjald
it: Commissione Bitcoin
ja: Bitcoin 手数料
ko: Bitcoin 수수료
lt: „Bitcoin“ mokestis
lv: Bitcoin maksa
ml: Bitcoin ഫീസ്
mr: Bitcoin फी
ms: Yuran Bitcoin
nb: Bitcoin-gebyr
nl: Bitcoin-kosten
pa: Bitcoin ਫ਼ੀਸ
pl: Opłata Bitcoin
pt_br: Taxa do Bitcoin
ro: Comision Bitcoin
ru: Комиссия Bitcoin
sk: Poplatok Bitcoin
sl: Nadomestilo Bitcoin
sr: Bitcoin накнада
sv: Bitcoin-avgift
sw: Ada ya Bitcoin
ta: Bitcoin கட்டணம்
te: Bitcoin ఫీజు
th: ค่าธรรมเนียม Bitcoin
tr: Bitcoin ücreti
uk: Комісія Bitcoin
ur: Bitcoin فیس
vi: Phí Bitcoin
zh_hans: 比特币费用
zh_hant: 比特幣費用

source: Bitcoin, Ethereum, Solana, and twenty-one more — held together in a single place.
af: Bitcoin, Ethereum, Solana en nog een‑en‑twintig ander — saamgehou op een plek.
ar: Bitcoin وEthereum وSolana وواحدٌ وعشرون غيرها — جميعها في مكان واحد.
bg: Bitcoin, Ethereum, Solana и още двадесет и една — събрани на едно място.
bn: Bitcoin, Ethereum, Solana এবং আরও একুশটি — সব এক জায়গায়।
ca: Bitcoin, Ethereum, Solana i vint-i-una més — totes en un sol lloc.
cs: Bitcoin, Ethereum, Solana a dalších dvacet jedna — pohromadě na jednom místě.
da: Bitcoin, Ethereum, Solana og enogtyve mere — samlet på ét sted.
de: Bitcoin, Ethereum, Solana und einundzwanzig weitere — an einem einzigen Ort vereint.
el: Bitcoin, Ethereum, Solana και άλλα είκοσι ένα — μαζί, σε ένα σημείο.
es: Bitcoin, Ethereum, Solana y veintiuna redes más, en un solo lugar.
et: Bitcoin, Ethereum, Solana ja veel kakskümmend üks — kõik ühes kohas koos.
fa: Bitcoin، Ethereum، Solana و بیست و یک شبکه دیگر — همگی در یک مکان.
fi: Bitcoin, Ethereum, Solana ja kaksikymmentäyksi muuta — yhdessä paikassa.
fil: Bitcoin, Ethereum, Solana, at dalawampu’t isa pa — pinagsama-sama sa iisang lugar.
fr: Bitcoin, Ethereum, Solana, et vingt et un autres — réunis en un seul endroit.
he: Bitcoin, Ethereum, Solana ועוד עשרים ואחת — יחד במקום אחד.
hi: Bitcoin, Ethereum, Solana और इक्कीस अन्य — सब एक ही जगह।
hr: Bitcoin, Ethereum, Solana i još dvadeset jedna — sve na jednom mjestu.
hu: Bitcoin, Ethereum, Solana és további huszonegy — egy helyen.
id: Bitcoin, Ethereum, Solana, dan dua puluh satu lainnya — tersatukan di satu tempat.
is: Bitcoin, Ethereum, Solana og tuttugu og einn til viðbótar — saman á einum stað.
it: Bitcoin, Ethereum, Solana e altri ventuno — riuniti in un solo posto.
ja: Bitcoin、Ethereum、Solana、さらに 21 のネットワーク——すべてをひとつの場所に。
ko: Bitcoin, Ethereum, Solana, 그리고 스물한 개의 네트워크가 한곳에 모입니다.
lt: Bitcoin, Ethereum, Solana ir dar dvidešimt vienas — visi vienoje vietoje.
lv: Bitcoin, Ethereum, Solana un vēl divdesmit viens — visi vienkopus vienuviet.
ml: Bitcoin, Ethereum, Solana, പിന്നെ ഇരുപത്തിയൊന്ന് കൂടി — എല്ലാം ഒരേ സ്ഥലത്ത് ഒരുമിച്ച്.
mr: Bitcoin, Ethereum, Solana आणि आणखी एकवीस — सर्व एकाच ठिकाणी एकत्र.
ms: Bitcoin, Ethereum, Solana, dan dua puluh satu lagi — disatukan di satu tempat.
nb: Bitcoin, Ethereum, Solana og tjueén andre — samlet på ett sted.
nl: Bitcoin, Ethereum, Solana en eenentwintig andere — samen op één plek.
pa: Bitcoin, Ethereum, Solana, ਅਤੇ ਹੋਰ ਇੱਕੀ — ਸਾਰੇ ਇੱਕੋ ਥਾਂ ਇਕੱਠੇ।
pl: Bitcoin, Ethereum, Solana i dwadzieścia jeden innych — w jednym miejscu.
pt_br: Bitcoin, Ethereum, Solana e mais vinte e uma — reunidas em um único lugar.
ro: Bitcoin, Ethereum, Solana și încă douăzeci și unu — ținute laolaltă, într-un singur loc.
ru: Bitcoin, Ethereum, Solana и ещё двадцать одна сеть — собраны в одном месте.
sk: Bitcoin, Ethereum, Solana a ďalších dvadsaťjeden — pohromade na jednom mieste.
sl: Bitcoin, Ethereum, Solana in še enaindvajset — vse na enem mestu.
sr: Bitcoin, Ethereum, Solana и још двадесет једна — све на једном месту.
sv: Bitcoin, Ethereum, Solana och tjugoen till — samlade på ett ställe.
sw: Bitcoin, Ethereum, Solana, na ishirini na moja zaidi — vimewekwa pamoja katika sehemu moja.
ta: Bitcoin, Ethereum, Solana, மற்றும் இன்னும் இருபத்தொன்று — அனைத்தும் ஒரே இடத்தில்.
te: Bitcoin, Ethereum, Solana, ఇంకా ఇరవై ఒక్కటి — అన్నీ ఒకే చోట కలిసి.
th: Bitcoin Ethereum Solana และอีกยี่สิบเอ็ดเครือข่าย รวมไว้ในที่เดียว
tr: Bitcoin, Ethereum, Solana ve yirmi bir ağ daha — hepsi tek bir yerde.
uk: Bitcoin, Ethereum, Solana і ще двадцять одна мережа — разом, в одному місці.
ur: Bitcoin, Ethereum, Solana، اور اِکیس مزید — سب ایک ہی جگہ پر۔
vi: Bitcoin, Ethereum, Solana và hai mươi mốt mạng khác — gói gọn trong một nơi duy nhất.
zh_hans: Bitcoin、Ethereum、Solana 以及另外二十一条网络——汇于一处。
zh_hant: Bitcoin、Ethereum、Solana 以及另外二十一條網路——匯於一處。

source: Block
af: Blok
ar: الكتلة
bg: Блок
bn: ব্লক
ca: Bloc
cs: Blok
da: Blok
el: Μπλοκ
es: Bloque
et: Plokk
fa: بلاک
fi: Lohko
fr: Bloc
he: בלוק
hi: ब्लॉक
hr: Blok
hu: Blokk
id: Blok
is: Blokk
it: Blocco
ja: ブロック
ko: 블록
lt: Blokas
lv: Bloks
ml: ബ്ലോക്ക്
mr: ब्लॉक
ms: Blok
nb: Blokk
nl: Blok
pa: ਬਲਾਕ
pl: Blok
pt_br: Bloco
ro: Bloc
ru: Блок
sk: Blok
sl: Blok
sr: Блок
ta: பிளாக்
te: బ్లాక్
th: บล็อก
tr: Blok
uk: Блок
ur: بلاک
vi: Khối
zh_hans: 区块
zh_hant: 區塊

source: Both
af: Albei
ar: الكلّ
bg: И двете
bn: দুটোই
ca: Tots dos
cs: Obojí
da: Begge
de: Beide
el: Και τα δύο
es: Ambos
et: Mõlemad
fa: هر دو
fi: Molemmat
fil: Pareho
fr: Les deux
he: שניהם
hi: दोनों
hr: Oboje
hu: Mindkettő
id: Keduanya
is: Bæði
it: Entrambi
ja: 両方
ko: 둘 다
lt: Abu
lv: Abi
ml: രണ്ടും
mr: दोन्ही
ms: Kedua-duanya
nb: Begge
nl: Beide
pa: ਦੋਵੇਂ
pl: Oba
pt_br: Ambos
ro: Ambele
ru: Оба
sk: Oboje
sl: Oboje
sr: Оба
sv: Båda
sw: Zote mbili
ta: இரண்டும்
te: రెండూ
th: ทั้งสอง
tr: Her ikisi
uk: Обидва
ur: دونوں
vi: Cả hai
zh_hans: 全部
zh_hant: 全部

source: Bridge
af: Brug
ar: جسر
bg: Мост
bn: ব্রিজ
ca: Pont
cs: Most
da: Bro
el: Γέφυρα
es: Puente
et: Sild
fa: پل
fi: Silta
fr: Pont
he: גשר
hi: ब्रिज
hr: Most
hu: Híd
is: Brú
ja: ブリッジ
ko: 브리지
lt: Tiltas
lv: Tilts
ml: ബ്രിഡ്ജ്
mr: ब्रिज
ms: Jambatan
nb: Bro
pa: ਬ੍ਰਿਜ
pl: Most
pt_br: Ponte
ro: Punte
ru: Мост
sk: Most
sl: Most
sr: Most
sv: Brygga
sw: Daraja
ta: பாலம்
te: బ్రిడ్జ్
th: บริดจ์
tr: Köprü
uk: Міст
ur: برج
vi: Cầu nối
zh_hans: 跨链桥
zh_hant: 跨鏈橋

source: Bridge fee
af: Brugfooi
ar: رسوم الجسر
bg: Такса за мост
bn: ব্রিজ ফি
ca: Comissió del pont
cs: Poplatek za most
da: Brogebyr
de: Bridge-Gebühr
el: Χρέωση γέφυρας
es: Comisión del puente
et: Silla tasu
fa: کارمزد پل
fi: Siltamaksu
fil: Bayad sa bridge
fr: Frais de pont
he: עמלת גשר
hi: ब्रिज शुल्क
hr: Naknada za most
hu: Híddíj
id: Biaya bridge
is: Brúargjald
it: Commissione del bridge
ja: ブリッジ手数料
ko: 브리지 수수료
lt: Tilto mokestis
lv: Tilta maksa
ml: ബ്രിഡ്ജ് ഫീസ്
mr: ब्रिज शुल्क
ms: Yuran jambatan
nb: Brogebyr
nl: Bridgekosten
pa: ਬ੍ਰਿਜ ਫੀਸ
pl: Opłata mostu
pt_br: Taxa da ponte
ro: Comision punte
ru: Комиссия моста
sk: Poplatok za most
sl: Provizija za most
sr: Naknada za most
sv: Bryggavgift
sw: Ada ya daraja
ta: பாலக் கட்டணம்
te: బ్రిడ్జ్ ఫీజు
th: ค่าธรรมเนียมบริดจ์
tr: Köprü ücreti
uk: Комісія мосту
ur: برج فیس
vi: Phí cầu nối
zh_hans: 跨链桥费用
zh_hant: 跨鏈橋費用

source: Bridge reverted
af: Brug teruggekeer
ar: تم التراجع عن الجسر
bg: Мостът е отхвърлен
bn: ব্রিজ বাতিল হয়েছে
ca: Pont revertit
cs: Most vrácen zpět
da: Broen blev tilbageført
de: Bridge rückgängig gemacht
el: Η γεφύρωση αναιρέθηκε
es: Puente revertido
et: Sild tühistati
fa: پل بازگردانده شد
fi: Silta peruuntui
fil: Na-revert ang bridge
fr: Pont annulé
he: הגשר בוטל
hi: ब्रिज वापस हो गया
hr: Most poništen
hu: Híd visszafordítva
id: Bridge dibatalkan
is: Brú afturkölluð
it: Bridge annullato
ja: ブリッジが取り消されました
ko: 브리지 되돌려짐
lt: Tiltas atmestas
lv: Tilts atcelts
ml: ബ്രിഡ്ജ് റിവേഴ്സ് ചെയ്തു
mr: ब्रिज परत झाला
ms: Jambatan diterbalikkan
nb: Broen ble reversert
nl: Bridge teruggedraaid
pa: ਬ੍ਰਿਜ ਵਾਪਸ ਹੋਇਆ
pl: Most wycofany
pt_br: Ponte revertida
ro: Punte anulată
ru: Мост отменён
sk: Most vrátený
sl: Most razveljavljen
sr: Most poništen
sv: Bryggan återställdes
sw: Daraja limetenguliwa
ta: பாலம் மீளப்பெறப்பட்டது
te: బ్రిడ్జ్ తిరిగి మార్చబడింది
th: บริดจ์ถูกยกเลิก
tr: Köprü geri alındı
uk: Перенесення через міст скасовано
ur: برج واپس ہو گیا
vi: Cầu nối đã hoàn nguyên
zh_hans: 跨链桥已回滚
zh_hant: 跨鏈橋已回滾

source: Bridge submitted
af: Brug ingedien
ar: تم إرسال الجسر
bg: Мостът е подаден
bn: ব্রিজ জমা দেওয়া হয়েছে
ca: Pont enviat
cs: Most odeslán
da: Bro sendt
de: Bridge übermittelt
el: Η γεφύρωση υποβλήθηκε
es: Puente enviado
et: Sild esitati
fa: پل ارسال شد
fi: Silta lähetetty
fil: Naisumite ang bridge
fr: Pont soumis
he: הגשר נשלח
hi: ब्रिज सबमिट किया गया
hr: Most poslan
hu: Híd elküldve
id: Bridge dikirim
is: Brú send inn
it: Bridge inviato
ja: ブリッジを送信しました
ko: 브리지 제출됨
lt: Tiltas pateiktas
lv: Tilts iesniegts
ml: ബ്രിഡ്ജ് സമർപ്പിച്ചു
mr: ब्रिज सबमिट केला
ms: Jambatan dihantar
nb: Bro sendt
nl: Bridge ingediend
pa: ਬ੍ਰਿਜ ਜਮ੍ਹਾਂ ਕੀਤਾ
pl: Most przesłany
pt_br: Ponte enviada
ro: Punte trimisă
ru: Мост отправлен
sk: Most odoslaný
sl: Most oddan
sr: Most poslat
sv: Brygga skickad
sw: Daraja limewasilishwa
ta: பாலம் சமர்ப்பிக்கப்பட்டது
te: బ్రిడ్జ్ సమర్పించబడింది
th: ส่งบริดจ์แล้ว
tr: Köprü gönderildi
uk: Перенесення через міст надіслано
ur: برج جمع ہو گیا
vi: Đã gửi cầu nối
zh_hans: 跨链桥已提交
zh_hant: 跨鏈橋已提交
